content/index.org
#+Title: Representação dos empregados no Conselho de Administração do BNDES

* Introdução

Esse site registra minhas atividades como representante dos empregados no Conselho de Administração do BNDES.

* Quem sou eu

Arthur Koblitz. Estou no segundo mandato como conselheiro de administração. Sou economista do BNDES e ex-presidente da AFBNDES.

* Debates

- André Nassif com comentário de André Lara Rezende



* Links 

- [[file:questaoFiscal.org][Artigo sobre o impacto fiscal do BNDES (2018)]]
