public/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="la" xml:lang="la">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Representação dos empregados no Conselho de Administração do BNDES</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Representação dos empregados no Conselho de Administração do BNDES</h1>
<div id="outline-container-orgc1fc79c" class="outline-2">
<h2 id="orgc1fc79c">Introdução</h2>
<div class="outline-text-2" id="text-orgc1fc79c">
<p>
Esse site registra minhas atividades como representante dos empregados no Conselho de Administração do BNDES.
</p>
</div>
</div>
<div id="outline-container-orgc4a4760" class="outline-2">
<h2 id="orgc4a4760">Quem sou eu</h2>
<div class="outline-text-2" id="text-orgc4a4760">
<p>
Arthur Koblitz. Estou no segundo mandato como conselheiro de administração. Sou economista do BNDES e ex-presidente da AFBNDES.
</p>
</div>
</div>
<div id="outline-container-org4f51931" class="outline-2">
<h2 id="org4f51931">Debates</h2>
<div class="outline-text-2" id="text-org4f51931">
<ul class="org-ul">
<li>André Nassif com comentário de André Lara Rezende</li>
</ul>
</div>
</div>
<div id="outline-container-org17dc4b9" class="outline-2">
<h2 id="org17dc4b9">Links</h2>
<div class="outline-text-2" id="text-org17dc4b9">
<ul class="org-ul">
<li><a href="questaoFiscal.html">Artigo sobre o impacto fiscal do BNDES (2018)</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 30.2 (<a href="https://orgmode.org">Org</a> mode 9.7.11)</p>
</div>
</body>
</html>
